<?php
return [
    'home' => 'الرئيسية',
    'about us' => 'معلومات عنا',
    'news' => 'الاخبار',
    'doctors' => 'الاطباء',
    'my appointment' => 'موعدي',
    'login' => 'تسجيل الدخول',
    'register' => ' اشتراك',
    'doctor name' => ' اسم الدكتور',
    'search'=>'بحث',
    'our doctors'=>'اطبائنا',
    'latest news'=>'الاخبار الاخيرة',
    'make an appointment'=>'اصنع موعد',
    'medical center'=>'مركز صحي',
    'What is the impact of eating too much sugar?'=>'ما هو تأثير تناول الكثير من السكر؟',
    'Recovery Room: News of the ill people of the  heart'=>'غرفة الإنعاش: أخبار مرضى القلب',
    'List of countries with no cases of hypertension'=>'قائمة الدول التي لا يوجد بها حالات مرض الضغط',
    'one' =>'١. المركز عبارة عن منشأة طبية شاملة تهدف إلى تقديم رعاية صحية شاملة ومتخصصة للمرضى.',
    'two' =>'٢. يقدم المركز الصحي مجموعة متنوعة من الخدمات الطبية، بما في ذلك العلاج الطبيعي والعناية بالأسنان والجراحة وغيرها.',
    'three' =>'٣. يضم المركز عدة أقسام متخصصة منها أمراض القلب، العظام، القلب والأنف والأمراض النسائية، طب الأطفال وغيرها.',
    'four' =>'٤. تلتزم فرقنا من الأطباء المتخصصين بتقديم أعلى مستويات الرعاية الصحية والعلاج الشخصي لكل مريض.',
    'five' =>'٥. تتميز خدماتنا بالاهتمام والتفاعل الفردي، وتوفير التشخيص الدقيق والعلاج الفعال بعناية فائقة.',
    'six' =>'٦. يوفر المركز الصحي بيئة آمنة ومريحة للمرضى، ويلبي احتياجاتهم الطبية والشخصية بشكل شامل.',
    'seven'=>'٧. نسعى جاهدين لتحقيق رضا المرضى من خلال تقديم خدمات طبية عالية الجودة وموثوقة.',

    'Your'=>'صح',
    '-Health'=>'تك',
    'welcome'=>'.مرحبًا بك في مركزك الصحي',
















];
